const pressRelease = [
  {
    month: "August",
    date: "03",
    year: "2022",
    description:
      "জীবের মধ্যে সবচেয়ে সম্পূর্ণতা মানুষের। কিন্তু সবচেয়ে অসম্পূর্ণ হয়ে সে জন্মগ্রহণ করে। বাঘ ভালুক তার জীবনযাত্রার পনেরো- আনা মূলধন নিয়ে আসে প্রকৃতির মালখানা থেকে। জীবরঙ্গভূমিতে মানুষ এসে দেখা দেয় দুই শূন্য হাতে মুঠো বেঁধে।",
  },
  {
    month: "May",
    date: "03",
    year: "2022",
    description:
      "জীবের মধ্যে সবচেয়ে সম্পূর্ণতা মানুষের। কিন্তু সবচেয়ে অসম্পূর্ণ হয়ে সে জন্মগ্রহণ করে।",
  },
  {
    month: "June",
    date: "03",
    year: "2022",
    description:
      "বহুকাল হইলো আমি একবার পালামৌ প্রদেশে গিয়াছিলাম, প্রত্যাগমন করিলে পর সেই অঞ্চলের বৃত্তান্ত লিখিবার নিমিত্ত দুই-এক জন বন্ধুবান্ধব আমাকে পুনঃপুন অনুরোধ করিতেন,আমি তখন তাঁহাদের উপহাস করিতাম।",
  },
  {
    month: "July",
    date: "03",
    year: "2022",
    description:
      "সেকালের হরকরা নামক ইংরেজি পত্রিকায় দেখিতাম,কোনো একজন মিলিটারি সাহেব 'পেরেড বৃত্তান্ত', 'ব্যান্ডের' বাদ্যচর্চা প্রভৃতি নানা কথা পালামৌ হইতে লিখিতেন।",
  },
];

export default pressRelease;
